Repository: arfjoe/test-drupal
Catalog: modules/contrib/adimeo_tools/tac_services/translations/tac_services.template.po
Languages: fr_fr

source: Hello! This site is transparent and lets you choose the 3rd party services you want to allow.
fr_fr: {adblock}

source: Please disable your adblocker to start customizing.
fr_fr: {adblock_call}

source: Refresh the page
fr_fr: {reload}

source: By continuing to scroll,
fr_fr: {alertBigScroll}

source: If you continue to browse this website,
fr_fr: {alertBigClick}

source: you are allowing all third-party services
fr_fr: {alertBig}

source: This site uses cookies and gives you control over what you want to activate
fr_fr: {alertBigPrivacy}

source: Manage services
fr_fr: {alertSmall}

source: OK, accept all
fr_fr: {acceptAll}

source: Privacy policy
fr_fr: {privacyUrl}

source: Preference for all services
fr_fr: {all}

source: Protecting your privacy
fr_fr: {info}

source: By allowing these third party services, you accept their cookies and the use of tracking technologies necessary for their proper functioning.
fr_fr: {disclaimer}

source: This service does not use cookie.
fr_fr: {noCookier}

source: This service can install
fr_fr: {useCookie}

source: This service has installed
fr_fr: {useCookieCurrent}

source: This service has not installed any cookie.
fr_fr: {useNoCookie}

source: Read more
fr_fr: {more}

source: View the official website
fr_fr: {source}

source: Cookies manager by tarteaucitron.js
fr_fr: {credit}

source: This website does not use any cookie requiring your consent.
fr_fr: {noServices}

source: Show/hide informations about cookie storage
fr_fr: {toggleInfoBox}

source: Cookies management panel
fr_fr: {title}

source: Cookie detail for
fr_fr: {cookieDetail}

source: on our site
fr_fr: {ourSite}

source: Allow all cookies
fr_fr: {allowAll}

source: Deny all cookies
fr_fr: {denyAll}

source: is disabled.
fr_fr: {fallback}

source: Advertising network
fr_fr: {ads.title}

source: Ad networks can generate revenue by selling advertising space on the site.
fr_fr: {ads.details}

source: Audience measurement
fr_fr: {analytic.title}

source: The audience measurement services used to generate useful statistics attendance to improve the site.
fr_fr: {analytic.details}

source: Social networks
fr_fr: {social.title}

source: Social networks can improve the usability of the site and help to promote it via the shares.
fr_fr: {social.details}

source: Videos
fr_fr: {video.title}

source: Video sharing services help to add rich media on the site and increase its visibility.
fr_fr: {video.details}

source: Comments
fr_fr: {comment.title}

source: Comments managers facilitate the filing of comments and fight against spam.
fr_fr: {comment.details}

source: Support
fr_fr: {support.title}

source: Support services allow you to get in touch with the site team and help to improve it.
fr_fr: {support.details}

source: APIs
fr_fr: {api.title}

source: APIs are used to load scripts: geolocation, search engines, translations, ...
fr_fr: {api.details}

source: Other
fr_fr: {other.title}

source: Services to display web content.
fr_fr: {other.details}

source: Mandatory cookies
fr_fr: {mandatoryTitle}

source: This site uses cookies necessary for its proper functioning which cannot be deactivated.
fr_fr: {mandatoryText}
