Repository: arfjoe/test-drupal
Catalog: modules/contrib/adimeo_tools/tac_services/translations/tac_services.*.po
Languages: bg, ca, da, el, es, fi, hu, no, oc, pt, ro, sk, sv, vi

source: Hello! This site is transparent and lets you choose the 3rd party services you want to allow.
bg: Здравей! Този сайт позволяа включването на бисквитки по избор.
ca: Hola! Aquest lloc web és transparent i et dóna l'opció d'activar els serveis de tercers
da: Hej! Dette sted er gennemsigtigt og giver dig mulighed for at vælge de tredjeparts tjenester, du vil tillade.
el: Γεια σας! Ο ιστότοπος αυτός σας επιτρέπει να επιλέξετε τις υπηρεσίες που παρέχονται από τρίτους που θα θέλατε να επιτρέψετε.
es: ¡Hola! Este sitio web es transparente y te da la opción de activar los servicios de terceros.
fi: Hei! Tämä sivusto antaa sinun valita ja hallita kolmansien osapuolten asettamia evästeitä.
hu: Szia! Ez a webhely átlátható, és lehetővé teszi a kívánt harmadik fél szolgáltatásainak kiválasztását
no: Hei! Dette nettstedet er gjennomsiktig og lar deg kontrollere hvilke tredjeparts tjenester du vil tillate.
oc: Bonjorn! Aqueste site jòga la transparéncia e vos dòna la possibilitat de causir los servicis tèrces a activar.
pt: Olá! Em uma ação de transparência, este site lhe dá a opção de quais serviços de terceiros deseje ativar.
ro: Buna! Acest site este transparent și vă permite să alegeți serviciile terță parte pe care doriți să le permiteți.
sk: Ahoj! Táto stránka je transparentná a umožňuje vám vybrať služby tretích strán, ktoré chcete povoliť.
sv: Hej! Denna webbplats är transparent och låter dig välja de tredjeparts tjänster du vill tillåta.
vi: Xin chào! Trang web này minh bạch và cho phép bạn chọn dịch vụ bên thứ 3 mà bạn muốn cho phép.

source: Please disable your adblocker to start customizing.
bg: Моля изключете вашият adblocker и изберете бисквитките които искате, или спрете всички.
ca: Si us plau desactiva la teva AdBlocker per començar a personalitzar els serveis.
da: Deaktiver venligst din adblocker for at begynde tilpasningen.
el: Παρακαλώ απενεργοποιήστε τα προγράμματα απόρριψης διαφημίσεων για να ξεκινήσετε τις τροποποιήσεις σας.
es: Por favor deshabilita tu AdBlocker para empezar a personalizar los servicios.
fi: Estä adblocker muuttaaksesi asetuksia.
hu: A testreszabás megkezdéséhez állítsd le az adblockert, kérlek.
no: For å gjøre endringer, vær så snill å deaktivere annonse-blokkering.
oc: Mercés de desactivar vòstre adblocker per començar la personalizacion.
pt: Por favor, desative seu bloqueador de publicidades para poder personalizar.
ro: Dezactivați-vă adblocker-ul pentru a începe personalizarea.
sk: Prosím, vypnite blokovanie reklám k začatiu prispôsobovania
sv: Inaktivera din adblock för att börja anpassa.
vi: Vui lòng vô hiệu hóa trình chặn quảng cáo của bạn để bắt đầu tùy chỉnh.

source: Refresh the page
bg: Презареди
ca: Recarrega aquesta pàgina
da: Opdater siden
el: Ανανέωση της σελίδας
es: Actualizar esta página
fi: Päivitä sivu
hu: Oldal frissítése
no: Oppdater side
oc: Recargar la pagina
pt: Atualizar esta página
ro: Reincarca Pagina
sk: Obnovte stránku
sv: Uppdatera sidan
vi: Làm mới trang

source: By continuing to scroll,
bg: Ако продължавате да скролвате,
ca: Al continuar desplaçant,
da: Ved at fortsætte med at scrolle,
el: Συνεχίζοντας την ανάγνωση (κύλιση) της σελίδας,
es: Al continuar desplazándote,
fi: Jatkamalla selailua,
hu: A görgetés folytatásával,
no: Ved å fortsette å scrolle,
oc: En contunhant de desfilar,
pt: Ao continuar a rolar,
ro: Continuând să defilați,
sk: Pokračovaním v posúvaní,
sv: Genom att fortsätta rulla,
vi: tiếp tục cuộn,

source: If you continue to browse this website,
bg: Ако продължавате да използвате този сайт,
ca: Si continues navegant en aquest lloc web,
da: Hvis du fortsætter med at bruge dette websted,
el: Αν συνεχίσετε την περιήγηση σας στον ιστότοπο,
es: Si continuas navegando por este sitio web,
fi: Jatkamalla tämän sivuston selailua,
hu: Ha folytatod a böngészést ezen oldalon,
no: Dersom du fortsetter å bruke dette nettstedet,
oc: En seguissent vòstra navigacion,
pt: Se você continuar a navegação neste site,
ro: Dacă continuați să răsfoiți acest site,
sk: Ak budete pokračovať v prehliadaní tejto webovej stránky,
sv: Om du fortsätter att surfa på denna webbplats,
vi: Nếu bạn tiếp tục truy cập trang web này,

source: you are allowing all third-party services
bg: вив се съгласявате с всички бисквитки от трети лица.
ca: estàs permetent serveis tercers
da: tillader du alle tredjeparts tjenester
el: επιτρέπετε όλες τις υπηρεσίες που παρέχονται από τρίτους
es: estás permitiendo servicios terceros
fi: hyväksyt kolmansien osapuolien tarjoamia palveluita
hu: engedélyezed a harmadik fél összes szolgáltatását.
no: tillater du alle tredjeparts tjenester
oc: acceptatz l'utilizacion de servicis tèrces que pòdon installar de cookies
pt: você estará aceitando todos os serviços de terceiros
ro: permiteți tuturor serviciilor terță parte
sk: povoľujete všetky služby tretích strán
sv: du tillåter alla tjänster från tredje part
vi: bạn đang cho phép tất cả các dịch vụ của bên thứ ba

source: This site uses cookies and gives you control over what you want to activate
bg: Този сайт използва бисквитки и Ви дава право да изберете записването на определени или всички.
ca: Aquest lloc web fa servir galetes i et permet controlar les que vols activar
da: Dette websted bruger cookies og giver dig kontrol over, hvad du vil aktivere
el: Ο ιστότοπος αυτός χρησιμοποιεί &quotμπισκότα&quot (cookies) και σας επιτρέπει να ελέγξετε τι θέλετε να ενεργοποιήσετε
es: Este sitio web usa cookies y te permite controlar las que deseas activar
fi: Tämä sivusto käyttää evästeitä ja antaa sinun hallita niitä.
hu: A webhely tartalmának megjelenítéséhez és a felhasználói élmény javításához cookie-kat használunk
no: Dette nettstedet bruker informasjonskapsler og gir deg kontroll over hva du vil aktivere
oc: Aqueste site utiliza de cookies e vos dòna lo contraròtle sus çò que volètz activar
pt: Este site utiliza cookies e dá-lhe controle sobre o que quer ativar
ro: Acest site utilizează cookie-uri și vă oferă control asupra a ceea ce doriți să activați
sk: Táto stránka používa cookies a dáva vám kontrolu nad tým, čo chcete aktivovať
sv: Denna webbplats använder cookies och ger dig kontroll över vad du vill aktivera
vi: Trang web này sử dụng cookie và cung cấp cho bạn quyền kiểm soát những gì bạn muốn kích hoạt

source: Manage services
bg: Управление на услуги
ca: Gestionar serveis
da: Administrer tjenester
el: Διαχείριση υπηρεσιών
es: Gestionar servicios
fi: Hallinnoi palveluja
hu: Szolgáltatások kezelése
no: Administrer tjenester
oc: Gestion dels servicis
pt: Gerenciar serviços
ro: Gestionați serviciile
sk: Spravovať služby
sv: Hantera tjänster
vi: Quản lý dịch vụ

source: Personalize
bg: Ще избирам
ca: Personalitzar
da: Tilpas
el: Εξατομίκευση
es: Personalizar
fi: Personoi
hu: Beállítások
no: Personaliser
oc: Personalizar
pt: Personalizar
ro: Personalizați
sk: Prispôsobiť
sv: Personifiera
vi: Cá nhân

source: OK, accept all
bg: ОК, приемам всички
ca: OK, acceptar totes
da: OK, accepter alle
el: OK, αποδοχή όλων
es: OK, aceptar todas
fi: OK, hyväksy kaikki
hu: OK, elfogadom
no: OK, aksepter alt
oc: OK, tot acceptar
pt: OK, aceitar tudo
ro: OK, acceptați-le pe toate
sk: OK, prijať všetko
sv: OK, acceptera allt
vi: OK, đồng ý

source: Close
bg: Затвори
ca: Tancar
da: Luk
el: Κλείσιμο
es: Cerrar
fi: Sulje
hu: Bezár
no: Steng
oc: Tampar
pt: Fechar
ro: Închide
sk: Zatvoriť
sv: Stänga
vi: Đóng

source: Privacy policy
bg: Политика за поверителност
ca: Política de privacitat
da: Fortrolighedspolitik
el: Πολιτική απορρήτου
es: Política de privacidad
fi: Tietosuoja
hu: Adatvédelmi irányelvek
no: Personvernregler
oc: Politica de confidencialitat
pt: Política de Privacidade
ro: Politica de confidentialitate
sk: Zásady ochrany osobných údajov
sv: Integritetspolicy
vi: Chính sách bảo mật

source: Preference for all services
bg: Услуги които записват бисквитки на този сайт
ca: Ajustaments per a tots els serveis
da: Præference for alle tjenester
el: Προτίμηση για όλες τις υπηρεσίες
es: Ajustes para todos los servicios
fi: Kaikkien palveluiden valinta
hu: Összes szolgáltatás előnyben részesítése
no: Preferanse for alle tjenester
oc: Preferéncias per totes los servicis
pt: Definições dos serviços
ro: Preferință pentru toate serviciile
sk: Prednosť pre všetky služby
sv: Preferens för alla tjänster
vi: Ưu tiên cho tất cả các dịch vụ

source: Protecting your privacy
bg: Зашитава вашата сигурност
ca: Protegint la teva privacitat
da: Beskyttelse af dit privatliv
el: Προστασία των προσωπικών σας δεδομένων
es: Protegiendo tu privacidad
fi: Yksityisyyden suojaaminen
hu: Személyi adataid védelme
no: Beskytt ditt personvern
oc: Proteccion de vòstra vida privada
pt: Proteger sua privacidade
ro: Protejați-vă confidențialitatea
sk: Ochrana vášho súkromia
sv: Skydda din integritet
vi: Bảo vệ sự riêng tư của bạn

source: By allowing these third party services, you accept their cookies and the use of tracking technologies necessary for their proper functioning.
bg: Позволяването на тези бисквитки от трети лица, Вие приемате те да записват и използват услуги за проследяване нужни за правилното им функциониране.
ca: Acceptant aquests serveis de tercers, estàs acceptant les seves galetes i l'ús de tecnologies de rastreig necessàries per al seu correcte funcionament.
da: Ved at tillade disse tredjeparts tjenester accepterer du deres cookies og brugen af sporingsteknologier, der er nødvendige for, at de fungerer korrekt.
el: Επιτρέποντας αυτές τις υπηρεσίες που παρέχονται από τρίτους, αποδέχεστε τα &quotμπισκότα&quot (cookies) τους καθώς και τη χρήση τεχνολογιών παρακολούθησης που είναι απαραίτητες για τη λειτουργία τους.
es: Aceptando estos servicios de terceros, estás aceptando sus cookies y el uso de tecnologías de rastreo necesarias para su correcto funcionamiento.
fi: Hyväksymällä kolmansien osapuolten palvelut, hyväksyt toiminnan kannalta tarpeellisten evästeiden ja seurantateknologioiden käytön.
hu: A harmadik fél szolgáltatásainak engedélyezésével elfogadja a sütiket és a megfelelő működésükhöz szükséges nyomkövetési technológiák használatát.
no: Ved å tillate disse tredjepartstjenestene godtar du informasjonskapslene deres og bruken av sporingsteknologier som er nødvendige for at de skal fungere korrekt.
oc: En autorizant aquestes servicis tèrces, acceptatz lo depaus e la lectura de cookies e l'utilizacion de tecnologias de seguiment necessaris a lor bon foncionament.
pt: Ao aceitar os serviços terceiros, você aceita o uso de cookies em conjunto a tecnologias de rastreamento que lhe são necessárias para funcionar
ro: Permițând acestor servicii terțe părți să acceptați cookie-urile și utilizarea tehnologiilor de urmărire necesare pentru buna funcționare a acestora.
sk: Povolením týchto služieb tretích strán, prijímate ich cookies a používanie sledovacích technológií potrebných pre ich správne fungovanie.
sv: Genom att tillåta dessa tjänster från tredje part accepterar du deras cookies och användningen av spårningsteknologier som är nödvändiga för att de ska fungera korrekt.
vi: Bằng cách cho phép các dịch vụ bên thứ ba này, bạn chấp nhận cookie của họ và sử dụng các công nghệ theo dõi cần thiết cho hoạt động đúng đắn của họ.

source: Allow
bg: Разшреши
ca: Permetre
da: Tillad
el: Επέτρεψε
es: Permitir
fi: Hyväksy
hu: Elfogadom
no: Tillat
oc: Autorizar
pt: Autorizar
ro: Permite
sk: Povoliť
sv: Tillåta
vi: Cho phép

source: Deny
bg: Забрани
ca: Denegar
da: Afvis
el: Απόρριψε
es: Denegar
fi: Kiellä
hu: Elutasítom
no: Ikke tillat
oc: Interdire
pt: Recusar
ro: Refuza
sk: Odmietnúť
sv: Förneka
vi: Từ chối

source: This service does not use cookie.
bg: {noCookier}
ca: {noCookier}
da: {noCookier}
el: {noCookier}
es: {noCookier}
fi: {noCookier}
hu: {noCookier}
no: {noCookier}
oc: {noCookier}
pt: {noCookier}
ro: {noCookier}
sk: {noCookier}
sv: {noCookier}
vi: {noCookier}

source: This service can install
bg: Тази услуга може да запише
ca: Aquest servei pot instal·lar
da: Denne service kan installere
el: Η υπηρεσία αυτή μπορεί να αποθηκεύσει
es: Este servicio puede instalar
fi: Tämä palvelu voidaan asentaa
hu: Ez a szolgáltatás telepíthető
no: Denne tjenesten kan installeres
oc: Aqueste servici pòt daissar
pt: Este serviço pode instalar
ro: Acest serviciu se poate instala
sk: Túto službu je možné nainštalovať
sv: Den här tjänsten kan installeras
vi: Dịch vụ này có thể cài đặt

source: This service has installed
bg: Тази услуга е записала
ca: Aquest servei ha instal·lat
da: Denne service er installeret
el: Η υπηρεσία αυτή έχει αποθηκεύσει
es: Este servicio ha instalado
fi: Tämä palvelu on asennettu
hu: Ez a szolgáltatás telepített
no: Denne tjenesten er installert
oc: Aqueste servici a daissat
pt: Este serviço instalou
ro: Acest serviciu a fost instalat
sk: Táto služba je nainštalovaná
sv: Den här tjänsten har installerats
vi: Dịch vụ này đã được cài đặt

source: This service has not installed any cookie.
bg: Тази услуга не е записала бисквитки.
ca: Aquest servei no ha instal·lat cap galeta.
da: Denne service har ikke installeret nogen cookie.
el: Η υπηρεσία αυτή δεν έχει αποθηκεύσει κανένα &quotμπισκότο&quot (cookie).
es: Este servicio no ha instalado ninguna cookie.
fi: Tämä palvelu ei ole asentanut evästeitä
hu: Ez a szolgáltatás nem telepített sütiket
no: TDenne tjenesten har ikke installert noen informasjonskapsel.
oc: Aqueste servici a pas daissat cap de cookies.
pt: Este serviço não instalou nenhum cookie.
ro: Acest serviciu nu a instalat niciun cookie.
sk: Táto služba nenainštalovala žiadny súbor cookie.
sv: Den här tjänsten har inte installerat någon cookie.
vi: Dịch vụ này không được cài đặt bất cứ cookie nào.

source: Read more
bg: Прочети повече
ca: Llegir més
da: Læs mere
el: Διαβάστε περισσότερα
es: Leer más
fi: Lue lisää
hu: Olvass többet
no: Les mer
oc: Ne saber mai
pt: Ler mais
ro: Citeste mai mult
sk: Čítaj viac
sv: Läs mer
vi: Xem thêm

source: View the official website
bg: Официален сайт
ca: Veure lloc web oficial
da: Se det officielle websted
el: Δείτε τον επίσημο ιστότοπο
es: Ver sitio web oficial
fi: Katso virallinen nettisivu
hu: Tekintsd meg a hivatalos weboldalt
no: Se den offisielle nettsiden
oc: Veire lo site oficial
pt: Ver o site oficial
ro: Vizualizați site-ul oficial
sk: Pozrite si oficiálnu webovú stránku
sv: Visa den officiella webbplatsen
vi: Xam trang web chính thức

source: Cookies manager by tarteaucitron.js
bg: Управление на бисквитките от tarteaucitron.js
ca: Gestor de galetes realitzat per tarteaucitron.js
da: Cookies manager af tarteaucitron.js
es: Gestor de cookies realizado por tarteaucitron.js
fi: Evästeiden hallinta: tarteaucitron.js
hu: Cookie-kezelő: tarteaucitron.js
no: Informasjonskapsler styres av tarteaucitron.js
oc: Gestion dels cookies per tarteaucitron.js
pt: Gerenciador de cookies por tarteaucitron.js
ro: Cookie manager de către tarteaucitron.js
sk: Správca súborov cookie od tarteaucitron.js
sv: Cookies manager av tarteaucitron.js
vi: Cookies được quản lý bằng tarteaucitron.js

source: This website does not use any cookie requiring your consent.
bg: {noServices}
ca: {noServices}
da: Dette websted bruger ikke nogen cookie, der kræver dit samtykke.
el: {noServices}
es: {noServices}
fi: Tämä sivusto ei käytä evästeitä, jotka vaativat suostumustasi.
hu: Ez a weboldal nem használ olyan sütiket, amelyekhez a beleegyezésed szükséges.
no: Dette nettstedet bruker ingen informasjonskapsler som krever ditt samtykke.
oc: Aqueste site utiliza pas cap de cookies que demandan vòstre consentiment.
pt: {noServices}
ro: {noServices}
sk: Táto webová stránka nepoužíva žiadny súbor cookie, ktorý vyžaduje váš súhlas.
sv: {noServices}
vi: Trang web này không sử dụng bất kì cookie nào yêu cầu sự chấp thuận của bạn.

source: Show/hide informations about cookie storage
bg: Покажи/скрий информация за записването на бисквитки
ca: Mostra / oculta la informació sobre emmagatzematge de galetes
da: Vis / skjul informationer om opbevaring af cookies
el: Προβολή/Απόκρυψη πληροφοριών για την αποθήκευση &quotμπισκότων&quot (cookies)
es: Mostrar/ocultar información sobre almacenamiento de cookies
fi: Näytä/piilota tiedot evästeistä ja niiden säilytyksestä
hu: Információk megjelenítése / elrejtése a süti-tárolással kapcsolatban
no: Vis / skjul informasjon om lagring av informasjonskapsler
oc: Mostrar/amagar las informacions sus l'emmagazinatge dels cookies
pt: Mostrar/ocultar informações sobre armazenamento de cookies
ro: Afișați / ascundeți informații despre stocarea modulelor cookie
sk: Zobraziť/skryť informácie o ukladaní súborov cookie
sv: Visa / dölj information om lagring av cookies
vi: Hiển thị / ẩn thông tin về lưu trữ cookie

source: Cookies management panel
bg: Управление на бисквитките
ca: Panell de gestió de galetes
da: CCookie-styringspanel
el: Πίνακας διαχείρισης &quotΜπισκότων&quot (Cookies)
es: Panel de gestión de cookies
fi: Evästeiden hallintapaneeli
hu: Süti preferenciák
no: Panel for informasjonskapsler
oc: Panèl de gestion dels cookies
pt: Painel de Gerenciamento de Cookies
ro: Panoul de gestionare a panourilor cookie
sk: Panel riadenia súborov cookie
sv: Cookie- hanteringspanel
vi: Bảng quản lý cookie

source: Cookie detail for
bg: Информация за
ca: Detalls de les galetes per a
da: Cookie detaljer for
el: Λεπτομέρειες &quotμπισκότων&quot (cookies) για
es: Detalles de las cookies para
fi: Evästetiedot
hu: Süti adatok a következőhöz:
no: Informasjon om informasjonskapsler for
oc: Detalh dels cookies
pt: Detalhe do Cookie
ro: Detaliile cookie pentru
sk: Podrobnosti súboru cookie pre
sv: cookie- detalj för
vi: Cookie chi tiết

source: on our site
bg: в нашият сайт
ca: en la nostra web
da: på vores side
el: στον ιστότοπο μας
es: en nuestra web
fi: sivustollamme
hu: weboldalunkon
no: på nettstedet vårt
oc: sus nòstre site
pt: em nosso site
ro: pe site-ul nostru
sk: na našich stránkach
sv: på vår webbplats
vi: trên site của chúng ta

source: (new window)
bg: (нов прозорец)
ca: (finestra nova)
da: (nyt vindue)
el: (νέο παράθυρο)
es: (ventana nueva)
fi: uusi ikkuna
hu: (új ablak)
no: (nytt vindu)
oc: (novèla fenèstra)
pt: (nova janela)
ro: (fereastră nouă)
sk: (nové okno)
sv: (nytt fönster)
vi: (Cửa sổ mới)

source: Allow all cookies
bg: Разреши всички
ca: Permet totes les galetes
da: Tillad alle cookies
el: Επέτρεψε όλα τα &quotμπισκότα&quot (cookies)
es: Permitir todas las cookies
fi: Hyväksy kaikki evästeet
hu: Elfogadom az öszeset
no: Tillat alle informasjonskapsler
oc: Autorizar totes los cookies
pt: Permite todos os cookies
ro: Permiteți toate cookie-urile
sk: Povoľte všetky súbory cookie
sv: Tillåt alla cookie
vi: Cho phép tất cả các Cookies

source: Deny all cookies
bg: Забрани всички
ca: Denega totes les galetes
da: Afvis alle cookies
el: Απόρριψε όλα τα &quotμπισκότα&quot (cookies)
es: Denegar todas las cookies
fi: Kiellä kaikki evästeet
hu: Elutasítom
no: Nekt alle informasjonskapsler
oc: Interdire totes los cookies
pt: Proibe todos cookies
ro: Respinge toate cookie-urile
sk: Odmietnuť všetky súbory cookie
sv: Neka alla cookies
vi: Từ chối cất cả cookies

source: is disabled.
bg: е изключен.
ca: està deshabilitat.
da: er deaktiveret.
el: είναι απενεργοποιημένο.
es: está deshabilitado.
fi: hylätty.
hu: letiltott.
no: er skrudd av.
oc: es desactivat.
pt: está desativado.
ro: este dezactivat.
sk: je zakázané.
sv: är ur funktion.
vi: tắt.

source: Advertising network
bg: Рекламодатели
ca: Xarxa de publicitat
da: Annonceringsnetværk
el: Διαφημιστικό Δίκτυο
es: Red de publicidad
fi: Mainosverkosto
hu: Reklámhálózat
no: Annonsenettverk
oc: Regias publicitàrias
pt: Rede de anúncios
ro: Rețea de publicitate
sk: Reklamná sieť
sv: Annonsnätverk
vi: Mạng quảng cáo

source: Ad networks can generate revenue by selling advertising space on the site.
ca: Les xarxes publicitàries poden generar ingressos mitjançant la venda d'espais publicitaris en el lloc.
da: Annoncenetværk kan generere indtægter ved at sælge annonceplads på webstedet.
el: Τα διαφημιστικά δίκτυα μπορούν να αποφέρουν εισόδημα πουλώντας διαφημιστικό χώρο στη σελίδα.
es: Las redes publicitarias pueden generar ingresos mediante la venta de espacios publicitarios en el sitio.
fi: Mainosverkostot saattavat saada tuloja myymällä mainostilaa sivustolla.
hu: A hirdetési hálózatok bevételt teremthetnek azáltal, hogy értékesítik a webhelyen található hirdetési felületet
no: Annonsenettverket kan generere inntekter ved å selge reklameplass på nettstedet.
oc: Las regias publicitàrias permeton de gerir de revenguts en comercialisant los espacis publicitaris del site.
pt: As redes de anúncios podem gerar receitas com a venda de espaço publicitário no site.
ro: Rețelele publicitare pot genera venituri prin vânzarea de spațiu publicitar pe site.
sk: Reklamné siete môžu generovať príjmy predajom reklamného priestoru na webe.
sv: Annonsnätverk kan generera intäkter genom att sälja annonsutrymme på webbplatsen.
vi: Mạng quảng cáo có thể tạo doanh thu bằng cách bán không gian quảng cáo trên trang web.

source: Audience measurement
bg: Аналитични
ca: Mesura d'audiència
da: Måling af målgruppen
el: Μετρήσεις κοινού
es: Medición de audiencia
fi: Yleisön mittaaminen
hu: Közönségmérés
no: Målgruppe målinger
oc: Mesura d'audiéncia
pt: Medição de audiência
ro: Măsurarea audienței
sk: Meranie publika
sv: Publikmätning
vi: Đo lường hành vi người dùng

source: The audience measurement services used to generate useful statistics attendance to improve the site.
ca: Els serveis de mesurament d'audiència s'usen per generar estadístiques útils per millorar el lloc.
da: Målingstjenesterne bruges til at generere nyttig statistisk til at forbedre webstedet.
el: Οι υπηρεσίες μέτρησης κοινού χρησιμοποιούνται για τον υπολογισμό χρήσιμων στατιστικών επισκεψιμότητας του ιστοτόπου για την βελτίωση του.
es: Los servicios de medición de audiencia se usan para generar estadísticas útiles para mejorar el sitio.
fi: Les services de mesure d'audience permettent de générer des statistiques de fréquentation utiles à l'amélioration du site.
hu: A közönségmérési szolgáltatások hasznos statisztikai adatokat generáltak a webhely fejlesztése érdekében.
no: Målgruppens målingstjenester ble brukt til å generere nyttig informasjon for å forbedre nettstedet.
oc: Los servicis de mesura d'audiénce permeton de generar d'estatisticas de frequentacion utilas per melhorar lo site.
pt: Serviços de medição de audiência usados para gerar estatísticas no intuito de melhorar o site.
ro: Serviciile de măsurare a audienței utilizate pentru a genera participarea la statistici utile pentru îmbunătățirea site-ului.
sk: Služby merania publika používané na generovanie užitočnej štatistickej účasti na zlepšenie stránky.
sv: Publikmätningstjänster som används för att generera användbar statistik närvaro för att förbättra webbplatsen.
vi: Công cụ đo lường hành vi người dùng cập nhật những thống kê hữu ích nhằm nâng cao chất lượng phục vụ của website.

source: Social networks
bg: Социални
ca: Xarxes socials
da: Sociale netværk
el: Κοινωνικά δίκτυα
es: Redes sociales
fi: Sosiaaliset verkostot
hu: Közösségi hálózatok
no: Sosiale nettverk
oc: Malhums socials
pt: Rede sociais
ro: Retele sociale
sk: Sociálne siete
sv: Sociala nätverk
vi: Các mạng xã hội
