Repository: arfjoe/test-drupal
Catalog: modules/contrib/adimeo_tools/tac_services/translations/tac_services.*.po
Languages: bg, ca, da, el, es, fi, hu, no, oc, pt, ro, sk, sv, vi

source: Social networks can improve the usability of the site and help to promote it via the shares.
ca: Les xarxes socials poden augmentar la usabilitat del lloc web i ajudar a promoure-ho a través de la contribució.
da: Sociale netværk kan forbedre anvendeligheden af webstedet og hjælpe med at markedsføre det via aktierne.
el: Τα κοινωνικά δίκτυα μπορούν να βελτιώσουν την χρηστικότητα του ιστοτόπου και να τον προωθήσουν μέσω κοινοποιήσεων.
es: Las redes sociales pueden aumentar la usabilidad del sitio web y ayudar a promoverlo a través de la contribución.
fi: Sosiaaliset verkostot voivat helpottaa sivuston käytettävyyttä ja mainontaa
hu: A közösségi hálózatok javíthatják a webhely használhatóságát, és elősegíthetik annak promoválását a megosztások révén.
no: Sosiale nettverk kan forbedre brukervennligheten til nettstedet og bidra til å markedsføre det.
oc: Los malhums socials permeton de melhorar la convivéncia del site e d'ajudar sa promocion via los partatges.
pt: Rede sociais podem ameliorar o utilização do site e ajudar a promove-lo via compartilhamentos.
ro: Rețelele sociale pot îmbunătăți gradul de utilizare a site-ului și pot ajuta să îl promoveze prin intermediul acțiunilor.
sk: Sociálne siete môžu zlepšiť použiteľnosť stránky a pomôcť ju propagovať prostredníctvom akcií.
sv: Sociala nätverk kan förbättra användbarheten på webbplatsen och bidra till att marknadsföra den via aktierna.
vi: Mạng xã hội có thể cải thiện khả năng sử dụng của trang web và giúp quảng bá nó thông qua các chia sẻ.

source: Videos
bg: Видео платформи
da: Videoer
el: Βίντεο
fi: Videot
hu: Videók
no: Video
oc: Vidèos
pt: Vídeos
ro: Videoclipuri
sk: Videá
sv: videoklipp
vi: Các video

source: Video sharing services help to add rich media on the site and increase its visibility.
ca: Els serveis per compartir vídeos ajuden a afegir contingut enriquit en el lloc web i augmentar la seva visibilitat.
da: Videodelingstjenester hjælper med at tilføje rige medier på webstedet og øger dets synlighed.
el: Υπηρεσίες διαμοιρασμού βίντεο που βοηθούν να παρουσιαστεί πλούσιο περιεχόμενο στον ιστότοπο και να αυξήσουν την αναγνωρισιμότητα του.
es: Los servicios para compartir videos ayudan a añadir contenido enriquecido en el sitio web y aumentar su visibilidad.
fi: Videoiden toistopalvelut auttavat rikastamaan sivuston markkinointia ja kasvattaa sen näkyvyyttä
hu: A videomegosztó szolgáltatások hozzájárulnak hasznos multimédiához a webhelyen és növelik annak láthatóságát.
no: Videodelingstjenester hjelper til med å legge til rik media på nettstedet og øke synligheten.
oc: Los servicis de partatge de vidèo permeton d'enriquir lo site de contengut multimèdia e aumentan sa visibilitat.
pt: Serviços de compartilhamento de vídeo adicionam medias no site a aumentam sua visibilidade.
ro: Serviciile de partajare video ajută la adăugarea de materiale media pe site și la creșterea vizibilității acestora.
sk: Služby zdieľania videa pomáhajú pridať na web bohatý obsah a zvýšiť jeho viditeľnosť.
sv: Videodelningstjänster hjälper till att lägga till rika medier på webbplatsen och öka synligheten.
vi: Dịch vụ chia sẻ video giúp thêm phương tiện phong phú trên trang web và tăng khả năng hiển thị của nó.

source: Comments
bg: Коментари
ca: Comentaris
da: Kommentarer
el: Σχόλια
es: Comentarios
fi: Kommentit
hu: Kommentek
no: Kommentarer
oc: Comentaris
pt: Comentários
ro: Comentarii
sk: Komentáre
sv: Коментари
vi: Bình luận

source: Comments managers facilitate the filing of comments and fight against spam.
ca: El gestor de comentaris facilita la classificació de comentaris i lluitar contra robots de correu.
da: Kommentarledere letter arkiveringen af kommentarer og bekæmper spam.
el: Οι διαχειριστές σχολίων βοηθούν την καταχώρηση σχολίων και προστατεύουν από κακόβουλες ενέργειες.
es: El gestor de comentarios facilita la clasificación de comentarios y luchar contra spam.
fi: Kommentoinnin ylläpito helpottaa kommenttien arkistointia ja roskapostin hallintaa.
hu: A megjegyzésfigyelők megkönnyítik a megjegyzések kitöltését és a spam elleni küzdelmet.
no: Kommentaradministratorer legger til rette for arkivering av kommentarer og bekjemper spam.
oc: Los gestionaris de comentaris facilitan lo depaus de vòstres comentaris e lutan contra los messatges indesirables.
pt: Gerenciadores de comentários facilitam o sistema de comentários e lutam contra o spam.
ro: Managerii de comentarii facilitează depunerea de comentarii și lupta împotriva spamului.
sk: Manažéri komentárov uľahčujú zadávanie komentárov a bojujú proti spamu.
sv: Kommentarhanterare underlättar inlämning av kommentarer och bekämpar skräppost.
vi: Quản lý comments tạo điều kiện cho việc gửi ý kiến và chống thư rác.

source: Support
bg: Поддръжка
ca: Suport
el: Υποστήριξη
es: Soporte
fi: Tuki
hu: Támogatás
no: Brukerstøtte
oc: Assiténcia
pt: Suporte
ro: Susţinere
sk: Podpora
sv: Stöd
vi: Hỗ trợ

source: Support services allow you to get in touch with the site team and help to improve it.
ca: Els serveis de suport et permeten contactar amb el lloc web i ajudar a millorar-lo
da: Supporttjenester giver dig mulighed for at komme i kontakt med webstedsteamet og hjælpe med at forbedre det.
el: Οι υποστηρικτικές υπηρεσίες σας επιτρέπουν να επικονωνείτε με την ομάδα υποστήριξης του ιστοτόπου και να βοηθήσετε στην βελτίωση του.
es: Los servicios de soporte te permiten contactar con el sitio web y ayudar a mejorarlo.
fi: Ohjelmointirajapintoja käytetään eri ohjelmistojen, kuten hakukoneiden, sijaintien tai käännösten, lataamiseen.
hu: A támogatási szolgáltatások lehetővé teszik, hogy kapcsolatba lépjen a webhely csapatával, és segítsen annak fejlesztésében.
no: Brukerstøtte lar deg komme i kontakt med nettstedsteamet og bidra til å forbedre nettstedet.
oc: Los servicis d'assisténcia vos permeton de dintrar en contacte amb l'equipa del site e d'ajudar a son melhorament.
pt: Serviços de suporte lhe ajudam a entrar em contato com a equipe de suporte.
ro: Serviciile de asistență vă permit să contactați echipa site-ului și să vă ajutați să îl îmbunătățiți.
sk: Podporné služby vám umožňujú skontaktovať sa s tímom stránok a pomôcť vám ich vylepšiť.
sv: Supporttjänster gör att du kan komma i kontakt med webbplatsteamet och hjälpa dig att förbättra det.
vi: Các dịch vụ hỗ trợ cho phép bạn liên lạc với nhóm trang web và giúp cải thiện nó.

source: APIs
bg: Функционални
da: APIer
fi: Ohjelmointirajapinnat
hu: APIk
no: API-er

source: APIs are used to load scripts: geolocation, search engines, translations, ...
ca: Les APIs s'utilitzen per carregar scripts: geolocalització, motor de cerca, traduccions, ...
da: AAPI'er bruges til at indlæse scripts: geolokalisation, søgemaskiner, oversættelser, ...
el: Τα API χρησιμοποιούνται για την φόρτωση προγραμμάτων: αναγνώρισης τοποθεσίας, μηχανών αναζήτησης, μεταφράσεων, ...
es: APIs se utilizan para cargar scripts: geolocalización, motor de búsqueda, traducciones, ...
fi: Ohjelmointirajapintoja käytetään eri ohjelmistojen, kuten hakukoneiden, sijaintien tai käännösten, lataamiseen,...
hu: Az API-kat a szkriptek betöltésére használják: földrajzi helymeghatározás, keresőmotorok, fordítások...
no: API-er brukes til å laste inn skript: geolokalisering, søkemotorer, oversettelser, ...
oc: Las APIs permeton de cargar de scripts : geolocalizacion, motors de recèrca, traduccions, ...
pt: APIs são usadas para carregar scripts: geolocalização, motores de pesquisa, traduções, ...
ro: API-urile sunt folosite pentru a încărca scripturi: geolocație, motoare de căutare, traduceri, ...
sk: Rozhrania API sa používajú na načítanie skriptov: geolokácia, vyhľadávače, preklady, ...
sv: APIs: er används för att ladda skript: geolocation, sökmotorer, översättningar, ...
vi: APIs được sử dụng để load: geolocation, search engines, translations, ...

source: Other
bg: Други
ca: Altres
da: Andet
el: Λοιπές υπηρεσίες
es: Otro
fi: Muut
hu: Más
no: Annet
oc: Autre
pt: De outros
ro: Alte
sk: Ostatné
sv: Övrig
vi: Dịch vụ khác

source: Services to display web content.
ca: Serveis per mostrar contingut web.
da: Tjenester til visning af webindhold.
el: Υπηρεσίες που παρουσιάζουν άλλο περιεχόμενο.
es: Servicios para mostrar contenido web.
fi: Palvelut web-sisältöjen näyttämiseen.
hu: Szolgáltatások webtartalom megjelenítésére.
no: Tjenester for å vise innhold på nettet.
oc: Servicis que cèrcan a afichar de contengut web.
pt: Serviços para exibir conteúdo da web.
ro: Servicii pentru afișarea conținutului web.
sk: Služby na zobrazovanie webového obsahu.
sv: Tjänster för att visa webbinnehåll.
vi: Dịch vụ hiển thị nội dung web.

source: Mandatory cookies
ca: Galetes obligatòries
es: Cookies obligatorias
hu: Kötelező sütik
no: Obligatoriske informasjonskapsler
oc: Cookies necessaris

source: This site uses cookies necessary for its proper functioning which cannot be deactivated.
ca: Aquest lloc utilitza galetes necessàries per al seu correcte funcionament que no es poden desactivar (cookies tècniques).
es: Este sitio utiliza cookies necesarias para su correcto funcionamiento que no se pueden desactivar.
hu: A webhely tartalmának megjelenítéséhez és a felhasználói bejelentkezéshez sütiket használunk amiket nem lehet kikapcsolni.
no: Dette nettstedet bruker obligatoriske informasjonskapsler som er nødvendige for at nettstedet skal fungere som det skal. Disse kan ikke deaktiveres.
oc: Aqueste site utiliza de cookies necessaris pel seu pròpri foncionament que pòdon pas èsser desactivats.
